{
  "TYPES.Actor.survivor": "Выживший",
  "TYPES.Actor.npc": "NPC",
  "TYPES.Actor.zombie": "Зомби",
  "TYPES.Actor.shelter": "Убежище",
  "TYPES.Actor.container": "Контейнер / Лут",
  "TYPES.Actor.harvest_spot": "Точка Сбора",
  "TYPES.Actor.vehicle": "Транспорт",
  "TYPES.Item.weapon": "Оружие",
  "TYPES.Item.armor": "Броня",
  "TYPES.Item.consumable": "Расходник",
  "TYPES.Item.ammo": "Патроны",
  "TYPES.Item.resource": "Ресурс",
  "TYPES.Item.medicine": "Медицина",
  "TYPES.Item.food": "Еда",
  "TYPES.Item.materials": "Материалы",
  "TYPES.Item.luxury": "Роскошь",
  "TYPES.Item.misc": "Разное",
  "TYPES.Item.upgrade": "Постройка",
  "TYPES.Item.project": "Проект (Крафт)",
  "TYPES.Item.perk": "Перк / Черта",

  "ZSYSTEM.Tooltips": {
    "str": "СИЛА: Влияет на урон в ближнем бою, переносимый вес и здоровье.",
    "agi": "ЛОВКОСТЬ: Определяет очки действия (AP), уклонение и скрытность.",
    "vig": "ЖИВУЧЕСТЬ: Главный параметр выживания. Определяет макс. HP и сопротивление инфекции.",
    "per": "ВОСПРИЯТИЕ: Влияет на точность стрельбы и шанс обнаружения ловушек/тайников.",
    "int": "ИНТЕЛЛЕКТ: Определяет количество очков навыков и эффективность медицины/науки.",
    "cha": "ХАРИЗМА: Влияет на дипломатию, лидерство и отношения с другими выжившими.",
    
    "melee": "БЛИЖНИЙ БОЙ: Точность атак холодным оружием. Требует Силу и Ловкость.",
    "ranged": "СТРЕЛЬБА: Владение огнестрельным оружием и луками. Зависит от Ловкости и Восприятия.",
    "mechanical": "МЕХАНИКА: Ремонт транспорта, взлом замков и строительство в Убежище.",
    "survival": "ВЫЖИВАНИЕ: Поиск ресурсов в вылазках и освежевание добычи.",
    "medical": "МЕДИЦИНА: Эффективность использования аптечек и лечение травм.",
    "science": "НАУКА: Работа с электроникой, создание лекарств и химикатов.",
    "diplomacy": "ДИПЛОМАТИЯ: Умение договариваться и торговать.",
    "leadership": "ЛИДЕРСТВО: Поднятие морали союзников и управление порядком в лагере.",
    "athletics": "АТЛЕТИКА: Физическая подготовка, бег и дальность броска гранат.",
    "stealth": "СКРЫТНОСТЬ: Умение перемещаться незамеченным и совершать скрытные убийства."
  }
}